{
    "Овен": {
        "Понедельник, 17 февраля ": "В понедельник в течение дня настроение Овна будет постоянно меняться. Веселый настрой может смениться неожиданно набежавшей тучкой, однако уже через пару минут из-за туч снова покажется солнце. Одним словом, придавать эмоциям Овна в этот день большое значение не стоит. Важные дела, запланированные на понедельник, Овну тоже лучше отложить. Или перепоручить их тому, чье настроение будет менее капризным.",
        "Вторник, 18 февраля ": "Во вторник Овен рискует в полной мере прочувствовать, что такое воинственность. Нет, никакой войны он объявлять не собирается. Да и зачем объявлять? Куда удобнее начать войну без объявления, застав противника врасплох! Такие порывы будут возникать в душе Овна неоднократно. Стоит ли удивляться, если день при таком настроении пройдет в конфликтах и ссорах?",
        "Среда, 19 февраля ": "В среду у Овна возникнет неодолимый соблазн пожалеть себя. И неважно, если серьезных поводов для этого нет. Овну достаточно даже маленькой обиды для того, чтобы в душе она выросла в грандиозную обидищу. Поддавшись этому порыву, Овен рискует весь день провести в мрачном настроении. Нет, пожалеть себя, конечно, иногда бывает приятно, но не до такой же степени!",
        "Четверг, 20 февраля ": "В четверг в душе Овна проснется Отелло! Весь день поведение любимого человека будет казаться Овну подозрительным, а признаки вероятной неверности станут мерещиться на каждом углу. Если не желаете, чтобы ревность поселилась в вашей душе надолго, постарайтесь как-нибудь урезонить свою подозрительность. Поверьте, реальных поводов для ревности в четверг нет. Ну, или почти нет.",
        "Пятница, 21 февраля ": "В пятницу день у Овна в целом обещает пройти интересно и позитивно. Тем не менее, в течение дня возможны неожиданные повороты. Не исключено, что какая-то встреча резко изменит все ваши планы. Однако все эти события будут носить кратковременный характер. Скорее это будет похоже на бурный, но скоротечный, грибной дождь в погожий летний день, вслед за которым снова выглянет солнце.",
        "Суббота, 22 февраля ": "В субботу главным трендом дня у Овна будет скука. С одной стороны, в душе ему будет хотеться заняться хоть чем-нибудь интересным. С другой же стороны, шансов для этого будет, увы, немного. Не стоит ожидать, что кто-то из окружающих возьмет инициативу на себя и выведет Овна из этого пассивного состояния. Найти же развлечение своими силами у Овна тоже вряд ли получится. Ну что ж, иногда и поскучать тоже не мешает.",
        "Воскресенье, 23 февраля ": "В воскресенье у Овна откроется талант оказываться в нужном месте в нужное время. И что самое главное – иметь дело с нужными людьми! Звезды гороскопа советуют Овну оставить в своей жизни место для новых идей и новых знакомств, пусть даже незапланированных и нежданных. Если Овен будет полностью открыт для общения, то в воскресенье имеет шанс встретиться с человеком, который произведет в его мировоззрении маленький переворот, заставив на многие вещи взглянуть по-новому."
    },
    "Телец": {
        "Понедельник, 17 февраля ": "В понедельник у Тельца может проснуться талант делать слона из любой пролетающей мимо мухи. На протяжении дня у него раз за разом будут вызывать раздражение всевозможные мелочи. Если не хотите прослыть занудой и придирой, старайтесь поменьше внимания обращать на негатив и недостатки окружающих. Зато в понедельник у Тельца чудесно будут получаться любые дела, требующие дотошности и въедливости. Вот на них и надо потратить день!",
        "Вторник, 18 февраля ": "Во вторник Телец способен легко увлечься самыми разнообразными вещами. Эти увлечения будут накатывать неожиданно, захватывая Тельца с головой. Однако в течение дня этих увлечений может быть столько, что Телец и сам перестанет понимать, что больше его привлекает и куда его тянет. Так что рассчитывать в этот день на его постоянство чувств не стоит. Ну, вот такой во вторник Телец – немного ветреный и непостоянный!",
        "Среда, 19 февраля ": "В среду Тельцу звезды гороскопа не рекомендуют браться за ответственные и важные проекты, гораздо лучше сосредоточится на привычных делах и проблемах. И здесь главное – войти в рабочий ритм: если это получится, его работоспособность и активность будут на высоте! Мысли в этот день будут работать быстрее и лучше обычного, вдобавок Телец почувствует повышенную способность к концентрации внимания. В таком состоянии он способен решить многие задачи. А вот на окружающих в среду лучше обращать внимания поменьше. У них свои дела и интересы, у Тельца – свои.",
        "Четверг, 20 февраля ": "В четверг творческий потенциал Тельца достигнет максимума! В этот день ему не только окажутся по плечу многие сложные дела и вопросы, но главное, будет настроение ими заниматься, небрежно оставляя за спиной недовольных конкурентов. В четверг у Тельца есть шанс довести до ума какие-то из своих проектов, получив достойные результаты за свои труды. Впрочем, об отдыхе в четверг тоже не надо забывать, а то недолго и перегреться.",
        "Пятница, 21 февраля ": "В пятницу в жизнь Тельца ворвется свежая струя! Возможно, это будет некое новое, непривычное чувство. Или, быть может, случайный взгляд на знакомые вещи заставит Тельца увидеть в них неожиданный смысл. Смотрите, как бы вам не потерять голову! Последствия этих увлечений Тельца еще долго могут расходиться по его судьбе, словно круги по воде.",
        "Суббота, 22 февраля ": "В субботу Телец будет готов чуть ли не в каждом из своих знакомых увидеть признаки консерватора и ретрограда. Особенно выводить из себя будет нежелание окружающих принять его мысли и идеи. Ничем, кроме как твердолобым упрямством, Телец объяснить такое поведение не сможет и будет продолжать настаивать на своем и идти к своей цели в одиночку – не менее упрямо.",
        "Воскресенье, 23 февраля ": "В воскресенье социальная энергия Тельца достигнет пика: его энтузиазм и позитивный настрой обеспечат ему симпатии окружающих. Это отличный день для Тельца, чтобы привлечь на свою сторону людей: провести сложные переговоры, поставить точку в конфликте, заручиться поддержкой или просто завести приятное знакомство. Телец сумеет заразить собеседника своим интересом и заставит прислушаться к себе. В воскресенье любая его деятельность в этом направлении практически обречена на успех!"
    },
    "Близнецы": {
        "Понедельник, 17 февраля ": "В понедельник Близнецов может неудержимо потянуть в большие, шумные компании, чтобы хоть на мгновение оказаться в центре внимания. Ну, если и не оказаться, то хотя бы помечтать и пофантазировать на эту тему. Ничего плохого в этом нет, однако постарайтесь не слишком заноситься, чтобы не вызвать колкостей в свой адрес. Тем более что на насмешки и колкости Близнецы в понедельник будут реагировать вдвойне остро.",
        "Вторник, 18 февраля ": "Во вторник Близнецы рискуют неожиданно для себя увлечься какой-нибудь малозначимой ерундой. Впрочем, самим Близнецам предмет их увлечения ерундой казаться как раз-таки и не будет! Больше того, эта вещь способна захватить внимание настолько, что из-за этого Близнецы упустят что-то действительно важное. Поэтому строить на вторник серьезные планы не стоит. Лучше посвятить день творчеству или любви.",
        "Среда, 19 февраля ": "В среду Близнецам легче обычного будут даваться дела, требующие кропотливого внимания и терпения. Все, что касается учебы, составления отчетов, планов, графиков и т.д. обещает радовать вас своими результатами. А вот в эмоциях все будет не так безоблачно. Этот день так же мало подходит для романтики, как бухгалтерский отчет для признания в любви! Увы, в среду Близнецам основательно будет мешать обострившаяся раздражительность. Не дайте этому чувству испортить вам день.",
        "Четверг, 20 февраля ": "В четверг перед Близнецами редко будет возникать дилемма «хочу-не хочу». На первом месте будет стоять слово «надо». При этом любые свои обязанности Близнецам в четверг захочется исполнить не просто хорошо, но желательно лучше, чем другие. Очень неплохо использовать энергию этого дня, продемонстрировав всем (особенно начальству) свою работоспособность и энтузиазм. Вот только не переусердствуйте, чтобы выскочкой не прослыть. И с эмоциями аккуратнее! Может полыхнуть...",
        "Пятница, 21 февраля ": "В пятницу звезды гороскопа будут благосклонны к Близнецам! День обещает складываться достаточно позитивно и без особенных потрясений. Будет время и отдохнуть, и делами заняться. В течение дня Близнецов вполне могут ожидать приятные неожиданности. Ну а от неприятных поворотов Близнецов убережет их внутренняя осмотрительность и обострившаяся в пятницу интуиция.",
        "Суббота, 22 февраля ": "В субботу все желающие прокатиться на шее у Близнецов могут отдыхать: раскачать их на любое дело едва ли получится. В принципе, Близнецы даже возражать не станут – просто они будут так долго колебаться и размышлять, что у желающих прокатиться за их счет терпения не хватит. Но и в своих собственных делах Близнецы в субботу тоже не будут излишне расторопны. Скорее всего, весь день так и уйдет на раскачку и раздумья.",
        "Воскресенье, 23 февраля ": "В воскресенье Близнецы в состоянии завоевать весь мир! По крайней мере, именно на это они будут настроены. Самое интересное, что их самоуверенность будет иметь под собой основу – Близнецы действительно способны в воскресенье на многое. Их энергия не будет знать границ, а из словарного запаса исчезнет слово «невозможно». Людям, вставшим на их пути, можно лишь посочувствовать: безжалостные Близнецы будут подобны теще из анекдота, упавшей в бассейн с крокодилами. Как говорится, ваши крокодилы, вы их и спасайте."
    },
    "Рак": {
        "Понедельник, 17 февраля ": "В понедельник Рак постоянно будет отвлекаться на домашние дела и заботы. Ну и хорошо. Самое время заняться домом и обустройством быта, а все остальное смело можно отложить на потом. Все равно никаких грандиозных прорывов и результатов понедельник не сулит. Вот только не стоит придавать большого значения мелочам и небольшим неприятностям, иначе Рак рискует зациклиться на них на несколько дней.",
        "Вторник, 18 февраля ": "Во вторник Раку может показаться, что центр вращения Вселенной непременно должен находиться где-то рядом с ним. Ну а поскольку у Вселенной на этот счет может быть иное мнение, Рака такая ситуация будет немало удивлять. Раз за разом он будет делать все, чтобы исправить эту ситуацию, активно привлекая к себе внимание и стараясь попасть в самый эпицентр событий. Здесь главное – не переусердствовать, так как не всегда быть в центре – хорошо.",
        "Среда, 19 февраля ": "В среду Рак может испытать странное желание продемонстрировать окружающим свое оскорбленное достоинство. И неважно, есть ли у Рака реальные поводы для обид, все равно мысли о том, что его таланты остались недооцененными, раз за разом будут портить Раку настроение. Конечно, пожалеть себя иногда бывает приятно, но все-таки постарайтесь не перегибать палку. На самом деле все совсем не так уж плохо!",
        "Четверг, 20 февраля ": "В четверг ничто не сможет испортить Раку настроения больше, чем нахальные выскочки с завышенной самооценкой. В течение дня на его пути то и дело будут попадаться всякие личности, которые будут пытаться оттеснить Рака на второй план или как-либо затмить его достоинства. Звезды гороскопа предупреждают, что вероятность столкнуться с такими выскочками в четверг очень высока. Впрочем, не стоит обращать на них внимания, тем более что талантов у Рака из-за них меньше не станет.",
        "Пятница, 21 февраля ": "В пятницу с самого утра в душе у Рака начнет потихоньку сжиматься некая невидимая пружина. Ни окружающие, ни сам Рак могут этого даже не замечать, а когда заметят, будет уже поздно. Ведь если эта пружина сорвется, мало не покажется никому! День же будет достаточно наполнен событиями, которые могут спровоцировать у Рака вспышку внезапного гнева. Со стороны это будет похоже на то, как если бы кто-то решил поиграть со спичками рядом с бочкой бензина.",
        "Суббота, 22 февраля ": "В субботу если что-то и способно вывести Рака из себя, так это необходимость что-либо менять. Любые перемены в жизни или в отношениях будут казаться Раку необоснованными, нелогичными, да и вообще ненужными. Если кто-то в субботу затевает какую-нибудь революцию, то стоит заметить: день для этого далеко не лучший. А уж в компании Рака – особенно.",
        "Воскресенье, 23 февраля ": "В воскресенье жизнь предоставит Раку немало счастливых шансов, однако далеко не всеми из них он сумеет воспользоваться! Дело в том, что звезды гороскопа наделяют Рака расслабленным настроем и некоторой медлительностью – он может просто не успеть среагировать на стремительно меняющуюся обстановку сегодняшнего дня. Так что если Рак хочет схватить за хвост свою удачу, ему следует более активно включиться в происходящее и не зевать, смотря по сторонам!"
    },
    "Лев": {
        "Понедельник, 17 февраля ": "В понедельник день у Льва будет буквально переполнен общением, а также всякого рода недоразумениями. Ну а причиной этих недоразумений станет непоследовательность самого Льва. В этот день ему не то чтобы захочется сознательно нарушать правила, просто его то и дело будут отвлекать разнообразные мелочи. То, на что в другой день Лев не обратил бы внимания, в понедельник может неожиданно увлечь его, тем самым нарушив все его планы на день.",
        "Вторник, 18 февраля ": "Во вторник Лев рискует с головой войти в роль домашнего тирана и диктатора! При этом самому Льву вполне может казаться, что он просто проявляет полезную инициативу на благо всей семье. Вот только со стороны домашних это будет изрядно походить на самодурство. Если Лев не хочет излишне накалять обстановку, ему не мешает уменьшить количество командирских ноток в своем голосе.",
        "Среда, 19 февраля ": "В среду Льву все свободное время лучше провести дома. А еще лучше – побыть одному или в кругу самых близких людей. В противном случае у Льва в среду то и дело могут возникать досадные недоразумения, провоцируя множество обид и огорчений. А вот домашние дела или хорошая книга в свободное время отвлекут его и создадут благоприятный фон.",
        "Четверг, 20 февраля ": "В четверг Льву лучше не ходить в гости к тем, у кого квартира побогаче или побольше. Даже самые воспитанные и правильные из Львов в этот день не смогут избежать уколов банальной, но очень острой зависти! Вообще же звезды гороскопа в четверг будут склонять Льва к тому, чтобы прикупить для дома что-нибудь нужное, красивое и главное – чтобы ни у кого из знакомых такого не было! Ну а что касается других дел, они в четверг обещают идти хорошо.",
        "Пятница, 21 февраля ": "В пятницу день у Льва обещает складываться довольно удачно. С самого утра звезды гороскопа будут настраивать вас на позитивный лад, наполняя спокойной, уверенной силой. Впрочем, расслабляться в пятницу не следует: в течение дня судьба может не раз предоставить Льву прекрасные шансы для того, чтобы одержать верх над своими соперниками или конкурентами. Упустив же эти шансы, Лев будет еще долго сожалеть об этом.",
        "Суббота, 22 февраля ": "В субботу день у Льва обещает пройти без особых потрясений. Дела будут удаваться достаточно легко, а судьба может предоставить хороший шанс упрочить свой общественный статус. Чтобы не спугнуть удачу, Льву в субботу следует избегать любой экстравагантности как во внешнем виде, так и в поведении. Классический стиль, сдержанность в словах и жестах, – и удача повернется к вам нужной частью тела!",
        "Воскресенье, 23 февраля ": "В воскресенье звезды гороскопа советуют Льву выйти за рамки привычных ограничений и барьеров, чтобы понять – мир интереснее, чем тот искусственный мирок, в котором он день изо дня привык крутиться! Неотложные дела, рутина, быт – обычно у него нет времени на то, чтобы поднять голову и оглянуться. В воскресенье у Льва есть отличный шанс вырваться из будничной суеты, взглянув на многие привычные вещи незамутненным, свежим взглядом. Не бойтесь мечтать и экспериментировать – мечта в воскресенье подскажет дорогу, а внутренняя организованность не даст вам сбиться с пути!"
    },
    "Дева": {
        "Понедельник, 17 февраля ": "В понедельник у Девы проснется особое чутье на все прекрасное – прежде всего, на деньги. Вероятность найти в понедельник если и не клад, то какую-нибудь старую заначку очень высока. Ну и насчет заработка день обещает порадовать Деву приятными сюрпризами. Можно, к примеру, намекнуть начальнику о прибавке к зарплате – он воспримет это благосклонно. А вот насчет переедания Деве надо быть осторожнее, иначе она рискует нанести своей фигуре тяжелый удар. И осторожнее с тратами! В понедельник на радостях вы рискуете потратить гораздо больше, чем найдете!",
        "Вторник, 18 февраля ": "Во вторник если уж Деве придет какая-то мысль в голову, то она легко может приобрести характер навязчивой идеи. Больше того, мысли во вторник в голову Девы будут приходить чаще обычного, а значит и навязчивых идей может оказаться куда больше одной. В таком состоянии Деве лучше свести общение к минимуму, иначе разговоры то и дело будут перерастать в бессмысленный спор. Лучше уж творчеством каким-нибудь заняться. Там от навязчивых идей, по крайней мере, не будет вреда.",
        "Среда, 19 февраля ": "В среду неосторожное поведение Девы может стать источником великого множества обид и конфликтов. В первую очередь, причиной этого может быть излишнее любопытство, неосторожное слово или неуместное чувство юмора, проснувшееся в среду у Девы. Если ссоры с окружающими не входят в ее текущие планы (а ссоры эти могут оказаться затяжными и глубокими), Деве придется следить за своими словами. Ну и, конечно, помнить о том, что чужие секреты нужно хранить.",
        "Четверг, 20 февраля ": "В четверг Дева рискует стать жертвой собственной непоседливости. Многочисленные идеи и планы будут настолько разрывать ее мозг, что она способна потратить все свои физические и моральные силы в бесплодных попытках реализовать их все одновременно. При таком раскладе Деве полезно не гнаться за всеми зайцами сразу, а выбрать среди них одного – посимпатичнее.",
        "Пятница, 21 февраля ": "В пятницу Деве будет очень полезен полноценный отдых в кругу самых близких людей. Скорее всего, свободное время ей захочется провести дома, однако в течение дня планы Девы могут неоднократно меняться. Хоть сама Дева в пятницу и не настроена проявлять инициативу, но с удовольствием примет предложение погулять или сходить в гости к друзьям. Главное, чтобы это предложение исходило от человека, с которым Деве по-настоящему комфортно.",
        "Суббота, 22 февраля ": "В субботу Дева будет явно не настроена на новые знакомства. Да и вообще, ко всему новому она будет относиться с большой осторожностью. Зато уж если знакомство в этот день все-таки состоится, то можно ожидать, что оно будет особенно крепким и долгим. Друг, обретенный в субботу, может стать самым близким и любимым для Девы на долгие-долгие годы.",
        "Воскресенье, 23 февраля ": "В воскресенье Дева имеет все шансы обзавестись новыми знакомыми, поклонниками ее таланта и просто попавшими под ее обаяние людьми! Ее энергия будет бить ключом, заставляя Деву находиться в центре событий и нередко играть в них режиссерскую роль. В воскресенье Дева может на практике понять секрет талантливого организатора: не стоит тратить время на то, чтобы подобрать свой ключик к сердцу каждого. Достаточно найти универсальные ходы, которые придутся по вкусу большинству."
    },
    "Весы": {
        "Понедельник, 17 февраля ": "В понедельник граница между «надо» и «хочу» станет для Весов совсем уж зыбкой. Им захочется дать волю себе и своим чувствам. Однако идя на поводу у желаний и эмоций, Весам не стоит ждать от окружающих одобрения своих действий – у них взгляд на эти вещи может оказаться отнюдь не в их пользу.",
        "Вторник, 18 февраля ": "Во вторник Весам будет трудно понять, почему самые приятные удовольствия по совместительству являются еще и грехами. Ну что плохого в лишнем пирожном или поцелуе? Одним словом, Весам во вторник логичным покажется правило: «Если нельзя, но очень хочется, то можно». В принципе, ничего плохого в этом нет, если только дополнить эту формулу маленьким пунктом: «Все хорошо в меру».",
        "Среда, 19 февраля ": "В среду мысли Весов будут часто вращаться вокруг денег и финансового благополучия, вплоть до того, что они рискуют зациклиться на этой теме. Чтобы лишний раз не огорчаться, постарайтесь поменьше акцентироваться на негативных моментах. Даже если денег у Весов действительно немного, не надо забывать, что много их вообще никогда не бывает. Сколько бы их ни было, все равно на что-то да и не хватит. Так стоит ли расстраиваться?",
        "Четверг, 20 февраля ": "В четверг Весы рискуют поддаться соблазну посчитать деньги в чужих карманах. Однако делать это категорически не рекомендуется! Сосредоточьтесь лучше на своих – в этом случае звезды гороскопа предвещают вам финансовый успех. В противном же случае весь день может пойти наперекосяк. Особенно Весам следует избегать финансовых и имущественных споров, в том числе судебных. Эмоций в четверг будет много, а вот толку, увы, нет. Лучше уж переключить свою энергию на любовные игры: здесь есть все шансы добиться отличных результатов.",
        "Пятница, 21 февраля ": "В пятницу Весам захочется наконец-то отдохнуть и расслабиться, вот только получится это вряд ли. Скорее всего, едва только Весы поудобнее устроятся в каком-нибудь уютном местечке с желанием ничего не делать в ближайшие часы, как обстоятельства заставят их резко изменить свои планы. Или просто какая-то идея неожиданно придет им в голову, напомнив о поговорке: «Охота пуще неволи».",
        "Суббота, 22 февраля ": "В субботу интеллект Весов будет не только обострен, но и гармонично дополнен таким полезным качеством, как критичность мышления. Иными словами, бестолковых мыслей у Весов в субботу будет меньше обычного, а вероятность наделать глупостей и вовсе минимальна. Не стоит упускать столь благоприятный момент, ведь именно в этот день Весам выпадает шанс наилучшим образом решить любые свои вопросы и проблемы. В субботу главное – не спешить и помнить, что самый короткий путь тот, который ты знаешь. Осталось только убедить себя в этом, и все-таки взяться за дела, которые в субботу будут вызывать скуку.",
        "Воскресенье, 23 февраля ": "В воскресенье сила Весов – в близких людях, готовых их поддержать. Если они обратятся за поддержкой к родственникам и друзьям, то получат от них помощь даже больше, чем ожидали. Впрочем, решение проблем – лишь одна из возможностей этого дня. Любое дело, которое Весы в воскресенье затеют со своими близкими, принесет им не только радость, но и, возможно, конкретную пользу. Устройте дружескую вечеринку или просто соберитесь в кругу семьи. Будьте искренни с теми, кто вам дорог, и они во всем пойдут вам навстречу."
    },
    "Скорпион": {
        "Понедельник, 17 февраля ": "В понедельник с самого утра Скорпион будет находиться в созерцательном настроении. Из всех моделей поведения самым логичным для него покажется непротивление обстоятельствам. При этом Скорпион будет необычно тонко чувствовать перспективные тенденции, и вполне мог бы использовать это свое чутье с пользой. Вот только почему-то ему не захочется в эти процессы вмешиваться и в них участвовать. Другими словами, знание того, как добиться успеха, в понедельник будет мирно уживаться в Скорпионе с полным нежеланием действовать.",
        "Вторник, 18 февраля ": "Во вторник у Скорпиона может проснуться неодолимое желание покомандовать окружающими. Что ж, если вы ощущаете в себе реальные качества лидера, то дерзайте! А вот если этих качеств в характере Скорпиона недостает, то не стоит и пытаться. Лучше в стрелялку какую-то поиграть – там хотя бы отмену можно сделать. А еще лучше во вторник для Скорпиона переключить свою бурную энергию на романтическое свидание – он об этом не пожалеет.",
        "Среда, 19 февраля ": "Вот уж что в среду не будет волновать Скорпиона ну нисколько, так это чужое мнение! В среду Скорпион будет настолько погружен в свои собственные планы, что заметить чьи-либо возражения просто не сможет. А зря: иногда и от окружающих можно услышать полезную подсказку. И вообще для Скорпиона в среду лучше не вступать в споры: обид будет много, а толку ноль.",
        "Четверг, 20 февраля ": "В четверг Скорпион может осознать, что ревность – чувство внезапное, и ревновать можно ко всему, что хоть как-то движется. Расслабьтесь, через день-другой от этого чувства не останется и следа, а вот поддавшись своей ревности в четверг, вы рискуете наломать немало дров. Лучше направьте свою кипучую энергию на что-либо позитивное и полезное – в четверг вы можете добиться грандиозных успехов и в бизнесе, и в карьере. Ну или хотя бы уборку сделайте, или шопингом займитесь.",
        "Пятница, 21 февраля ": "В пятницу Скорпиона могут ожидать разнообразные сюрпризы и повороты! В первую очередь, в бизнесе или карьере, причем повороты эти обещают быть весьма позитивными! Или же в его сердце может вспыхнуть неожиданная и бурная страсть, которая вряд ли ограничится простым романом. Даже если этот роман не будет долгим, он все равно оставит в душе ощутимый след. Чувства могут нахлынуть на Скорпиона настолько внезапно, что он совершенно не успеет к ним подготовиться. А могут и не нахлынуть – здесь уж кому как повезет.",
        "Суббота, 22 февраля ": "В субботу Скорпион будет очень рачительным и аккуратным хозяином. Даже не пытайтесь в субботу просить у Скорпиона денег в долг – не даст! Или даст с такими оговорками, что и брать не захочется. Вообще во всем, что касается своего кошелька, Скорпион в субботу не будет склонен идти ни на какие уступки. В том числе он не будет потакать и своим собственным прихотям, и в покупках, и в еде проявляя разумную сдержанность.",
        "Воскресенье, 23 февраля ": "В воскресенье Скорпион может то и дело ловить на себе недоуменные взгляды: его неорганизованность будет написана у него на лице. Ну а если по лицу это будет не видно, она уж точно проявится в его противоречивых поступках и размышлениях о том, как ему лучше поступить. Скорпион в воскресенье полон деятельной энергии, так что не заметить его метаний окружающим будет просто невозможно! Придется потерпеть, пока Скорпион не приведет свои растрепанные мысли и чувства в порядок."
    },
    "Стрелец": {
        "Понедельник, 17 февраля ": "Даже если вы не творческий человек, в понедельник сделайте исключение. Звезды гороскопа в этот день максимально усиливают у Стрельца его творческий потенциал. Этот день очень хорош для того, чтобы если и не создать какой-нибудь шедевр, то хотя бы просто посвятить время искусству. Но не только. День также обещает Стрельцу много возможностей для общения с интересными людьми на интересные темы.",
        "Вторник, 18 февраля ": "Во вторник жизнь заставит Стрельца побороться с обстоятельствами! Несмотря на то, что сам Стрелец не будет настроен на повышенную активность, какие-то события то и дело будут требовать его энергичного участия. Кто-то из его окружения может незаметно втянуть Стрельца в затяжной спор или (еще хуже) запрячь его в решение какой-то ненужной Стрельцу задачи. Естественно, Стрелец будет сопротивляться этому всеми силами – однако не факт, что его сопротивление окажется успешным.",
        "Среда, 19 февраля ": "В среду кто-то из окружающих попытается эксплуатировать сострадательность Стрельца! Сострадательность же, как назло, у Стрельца в этот день обострится. Так что у всех желающих есть шансы поиграть на тонких струнах его чувствительной души. Если вы не хотите, поддавшись благородному порыву, почувствовать на своей шее чей-то суровый хомут, старайтесь чуть более критично относиться к слезным просьбам о помощи.",
        "Четверг, 20 февраля ": "В четверг взгляды Стрельца будут радикально отличаться от взглядов всех остальных. Стрельцу будет непонятен и подозрителен кипучий энтузиазм окружающих. Еще более подозрительными будут казаться ему попытки заразить этим энтузиазмом его самого. Во всяком случае, ни в какие общественные мероприятия Стрелец по своей воле влезать в четверг будет не настроен, предпочитая тратить энергию исключительно на спокойное решение своих собственных задач. И это правильно, потому что именно такое вот душевное равновесие обеспечит ему в четверг благосклонность фортуны.",
        "Пятница, 21 февраля ": "В пятницу Стрельца лучше не провоцировать! Даже несмотря на его кажущуюся покладистость и безмятежность. Не то что окружающим, но даже самому Стрельцу в пятницу может показаться, что он – само спокойствие и миролюбие, однако тем неожиданней будет внезапный приступ раздражения. Одним словом, не дразните Стрельца – так всем будет лучше!",
        "Суббота, 22 февраля ": "Этот день у Стрельца обещает пройти на фоне навязчивых размышлений на тему: что же все-таки лучше – решительность или осторожность? Пока будете размышлять, рискуете упустить и время, и возможности. А ответ-то на самом деле очевиден: выбирая из этих двух качеств, попробуйте их совместить. Вообще для Стрельца в субботу правило успеха звучит примерно так: «Пришел, обдумал, победил».",
        "Воскресенье, 23 февраля ": "В воскресенье Стрельца ждет сюрприз – в первую очередь, в финансовом плане. Как и любой сюрприз, он не обязательно должен быть со знаком «плюс». Начать с того, что Стрелец вообще не будет склонен заниматься деньгами, однако обстоятельства потребуют внимания к ним: в течение дня Стрелец может и найти, и потерять. Премия, прибыль, отданный долг, проигрыш или ненужная покупка – Стрельцу стоит приготовиться к любым неожиданностям и быть осторожнее с тратами, чтобы не остаться внакладе."
    },
    "Козерог": {
        "Понедельник, 17 февраля ": "В понедельник в голову Козерога придут интересные идеи, которые могут благоприятно сказаться как на его карьере, так и на жизни вообще. А может быть, вместо полезной идеи завяжется некое не менее полезное знакомство. Романтичным оно будет едва ли, а вот в материальном смысле окажется перспективным. В любом случае, в понедельник Козерогу очень не помешает держать нос по ветру – может запахнуть деньгами!",
        "Вторник, 18 февраля ": "Во вторник у Козерога есть возможность узнать что-то необычное и интересное! В этот день его жизнь будет полна ярких, феерических эмоций и впечатлений. Единственное условие – не придавать большого значения досадным пустякам. Если не обращать внимания на мелочи, день будет ярким, словно брызги шампанского. Ну а, зациклившись на мелочах, Козерог рискует всерьез испортить настроение и себе, и окружающим.",
        "Среда, 19 февраля ": "В среду Козерог весь день проведет в своем внутреннем мирке. Впрочем, этот мирок будет весьма привлекателен и наполнен множеством феерических красок и образов. В такие дни хорошо бывает помечтать, заняться каким-нибудь творчеством, посидеть в уютном кресле с книжкой в руках… А еще лучше – пригласить в этот свой мирок кого-то еще, чтобы не было так одиноко!",
        "Четверг, 20 февраля ": "В четверг в голову Козерога может прийти совершенно невообразимая, фантастическая идея! И на первый, и на второй взгляд эта идея будет выглядеть совершенно невозможной, однако именно ее Козерогу в четверг и захочется воплотить в жизнь. Все остальное будет казаться ему слишком банальным, скучным и пресным. Самое забавное, что именно эта фантастическая идея, в отличие от других, в четверг имеет хорошие шансы реализоваться. Другой вопрос – сколько сил и средств на это понадобится? И какую дыру в финансах эта идея оставит?",
        "Пятница, 21 февраля ": "В пятницу самый эффективный путь для Козерога – это не противиться обстоятельствам и спокойно плыть по течению. В этот день бессмысленно спорить с судьбой и тем более пытаться действовать по строгому плану. Планы строить, конечно же, можно, но при этом Козерогу следует быть готовым к тому, что в течение дня они могут неоднократно меняться. Доверьтесь своей интуиции – она подскажет, как лучше действовать в неожиданных ситуациях.",
        "Суббота, 22 февраля ": "В субботу день у Козерога пройдет под не самой оптимистичной звездой. Все происходящее будет вызывать у него приступы недовольства и разочарования. Впрочем, недовольство вряд ли будет слишком глубоким и не выйдет за рамки глухого ворчания. Если же у Козерога на этот день намечено что-то важное, лучше отложить это на потом. В субботу любые дела будут тормозиться о его пассивность и нерешительность.",
        "Воскресенье, 23 февраля ": "В воскресенье Козерог может стать законодателем тенденций! Его энергичность, общительность и жизнелюбие обеспечат ему внимание окружающих, которые будут жадно ловить его слова. Козерог готов заразить энтузиазмом кого угодно, делясь со слушателями свежими идеями и планами и вдохновляя их на новые дела. Одежду, как у Козерога, захочется носить, а озвученные им идеи – претворять в жизнь. Так что в воскресенье Козерог без труда может заручиться поддержкой любых своих проектов и планов."
    },
    "Водолей": {
        "Понедельник, 17 февраля ": "В понедельник звезды гороскопа обещают предоставить Водолею возможности для новых интересных встреч и знакомств. Неудивительно, если одно из этих знакомств окажется романтическим. Правда, ждать от него серьезного продолжения вряд ли стоит. В остальном же день для Водолея обещает пройти насыщенно и интересно. Ну, а чтобы оказаться в нужное время в нужном месте, полагайтесь на свою интуицию – она в понедельник будет у вас на высоте!",
        "Вторник, 18 февраля ": "Во вторник Водолей будет испытывать трудности с самоорганизацией и дисциплиной. Удержаться в этот день в привычных рамках будет на удивление трудно, хотя именно к этому Водолей и будет стремиться. Отсюда и внутренний конфликт, когда одна половинка души стремится к порядку, а другая – к хаосу. Вопрос лишь в том, что во вторник в его душе перевесит.",
        "Среда, 19 февраля ": "В среду с самого утра Водолей рискует с головой уйти в решение своих текущих вопросов. И совсем не обязательно, что эти вопросы будут серьезными и важными. Скорее наоборот, в среду любая мелкая проблема может захватить внимание Водолея настолько, что покажется грандиозной проблемищей! Если не хотите посвятить весь день пустякам, постарайтесь придавать им поменьше значения.",
        "Четверг, 20 февраля ": "В четверг Водолей способен показать в своих делах очень неплохие результаты! Вопросы, которые в другие дни могли бы вызывать скуку, будут решаться с огоньком. В четверг даже в занятии обычной бухгалтерией Водолей может испытать что-то вроде вдохновения и творческого подъема! Вот и используйте этот день для тех дел, на которые раньше не хватало ни терпения, ни энтузиазма.",
        "Пятница, 21 февраля ": "В пятницу творческий порыв может накатить на Водолея совершенно неожиданно, буквально на ровном месте. Без предупреждения, как цунами. Эта волна накроет Водолея с головой, унесет в непонятные дали, заставит забыть обо всех текущих делах и планах. Но по концовке, глядишь, и оставит после себя на берегу какую-нибудь бесценную жемчужину.",
        "Суббота, 22 февраля ": "В субботу день у Водолея обещает пройти под звездой меланхолии и уныния. Увы, все, что не удалось сделать вчера, в этот день тем более не получится закончить. Да что там закончить, если даже начинать в субботу Водолею ничего не захочется? Полный сплин и отсутствие энтузиазма. А потому если можно какие-то дела отложить на потом, так и сделайте. Это пойдет им на пользу.",
        "Воскресенье, 23 февраля ": "В воскресенье Водолею не стоит рваться на первые роли, это у него все равно не получится. Ему будет сложно проявлять инициативу, принимать решения и отстаивать свое. Если Водолей захочет продвинуться вперед, то самое разумное – делать это на пару с кем-то. А еще лучше для Водолея – помогать тем, кто нуждается в нем. Присоединитесь к чужому рабочему проекту, окажите поддержку близким и родным. В номинации «За лучшую вторую роль» вы в воскресенье добьетесь отличных результатов!"
    },
    "Рыбы": {
        "Понедельник, 17 февраля ": "В понедельник главной силой Рыб станут их слабости. И еще какой силой! Пользуясь этими слабостями, Рыбы будут буквально терроризировать окружающих. А их умение добиваться своего любыми путями достигнет апогея. Самим же Рыбам при этом будет казаться, что ничего необычного в их поведении нет, а играть на чувствах окружающих – дело вполне естественное. Так и домашним тираном стать недолго!",
        "Вторник, 18 февраля ": "Во вторник интересы и планы Рыб в течение дня не раз будут решительным образом меняться! Весь день их будет тянуть то в одну, то в другую сторону, и противиться этим порывам будет затруднительно. По-хорошему, чтобы добиться в этот день хоть чего-то, Рыбам не мешало бы сосредоточиться на чем-нибудь одном. Вот только едва ли это получится – слишком уж переменчивы во вторник ветры в их голове.",
        "Среда, 19 февраля ": "В среду Рыбы рискуют в полной мере испытать на себе все прелести поговорки: «Охота пуще неволи». Какие-то их эмоции (совсем не обязательно важные) захватят их настолько, что они забудут обо всем остальном. Так что исход дня зависит исключительно от того, чем конкретно увлекутся Рыбы. В среду велик шанс потратить день на полнейшую ерунду и пустые разговоры, но если Рыбы займутся чем-либо полезным, то способны добиться прекрасных результатов! А вот раздражению воли в среду давать не стоит, очень уж велик риск испортить отношения.",
        "Четверг, 20 февраля ": "В четверг девизом дня у Рыб станет: «Быстрее, выше, сильнее!». Весь день они будут испытывать желание если и не посоревноваться с кем-либо напрямую, то хоть в чем-то оказаться лучше других. И дело здесь отнюдь не в хвастовстве. Для Рыб все это будет носить характер игры, в которой им хочется не похвастаться, а сделать что-то лучше. Что в этом плохого, если не давать воли негативным эмоциям и не насмешничать? И еще одна вещь, за которую Рыбам в четверг ни в коем случае нельзя браться – это за азартные игры: затянет!",
        "Пятница, 21 февраля ": "В пятницу никакие непредвиденные обстоятельства не смогут сбить Рыб с ритма. Возможно, какие-то незапланированные события на время отвлекут их, но это не помешает Рыбам сорганизоваться и все-таки довести свои дела до конца. Так что в целом день обещает пройти продуктивно, особенно если Рыбы не будут раздражаться на досадные помехи.",
        "Суббота, 22 февраля ": "В субботу в повседневной жизни Рыб не намечается никаких особенных перемен. Дела обещают идти без лишней суеты, а принятые решения будут отличаться взвешенностью. Вдобавок ко всему, Рыбы в субботу не склонны рисковать, предпочитая вести себя осторожно. Быть может, в этот день и не будет никаких революционных прорывов и свершений, зато и неприятных падений не предвидится.",
        "Воскресенье, 23 февраля ": "В воскресенье Рыбы должны приготовиться к сюрпризам! Они втайне ждали предлога, чтобы нарушить свое расписание дня, и можно не сомневаться: такой предлог у них обязательно появится. Какие-то события, новости или люди нарушат привычное течение их дел, заставив изменить свои планы. Впрочем, Рыбы не пожалеют: немного хаоса в жизни им не повредит. Тем более что в воскресенье этот хаос откроет перед Рыбами новые дороги и новые возможности."
    }
}